import MePhoto from '../images/me.jpg';

//Количество карточек на одной строке
export const AreasCount = 11;
//Информация о себе (для нулевой карточки)
export const Me = {
  area: 0,
  name:"Коротков Александр Андреевич", 
  image:{file:"", imageUrl: MePhoto}, 
  place:"Нижний Новгород", 
  gender:"Мужской", 
  birthday:"12.03.1995", 
  about:"Родился в городе Нижний Новгород 12 марта 1995 года. С 6 лет пошел в школу №82 (лицей) и отучился 11 классов. В 2012 году поступил в ННГУ им. Лобачевского. Сначала обучался на факультете ВМК. Потом его и механико-математический объединили в ИИТММ. После 4ёх лет обучения получил степень бакалавра, после еще 2ух лет - степень магистра. В 2018 году устроился на работу в ООО Синтек, где работаю инженером по настоящее время"
}